export const navigationName  = [
    {id: '1', value: 'Про нас', name: '#about'},
    {id: '2', value: 'Напрямки роботи', name: '#directions'},
    {id: '3', value: 'Навчання', name: '#education'},
    {id: '4', value: 'Наші подорожі', name: '#travels'},
    {id: '5', value: 'Наша команда', name: '#team'},
    {id: '6', value: 'Відгуки', name: '#reviews'},
]

export const services = [
    {id: '1', value: 'Англійська для дітей від 1 року'},
    {id: '2', value: 'Англійська для дорослих'},
    {id: '3', value: 'Americanschool для школярів (1- 11 клас)'},
    {id: '4', value: 'Підготовка до ЗНО'},
    {id: '5', value: 'Підготовка до міжнародних екзаменів YLE, KET, PET, FCE, IELTS'},
    {id: '6', value: 'Німецька для дорослих та дітей, віком від 3 років'},
    {id: '7', value: 'Підготовка дітей до школи'},
    {id: '8', value: 'Літній табір'},
]

export const educationList = [
    {id: '1', value: 'У групах'},
    {id: '2', value: 'У міні-групах'},
    {id: '3', value: 'Індивідуально'}
]

export const courseFormatList = [
    {
        id: '1',
        title: 'Стандартний',
        value: 'Заняття 2 рази на тиждень тривалістю від 30 до 60 хв. (в залежності від віку).'
    },
    {
        id: '2',
        title: 'Поглиблений',
        value: 'Заняття 3 рази на тиждень по 1 год. 20 хв. З Кембриджським іспитом на новий рівень в кінці навчального року.'
    },
    {
        id: '3',
        title: 'Онлайн-курси',
        value: 'Можна обрати як стандартний, так і поглиблений формат та вивчати онлайн'
    },
]

export const travelTest = 'Гарною традицією «GiraffeClub» стали освітні подорожі студентів в різні країни. Окрім вивчення англійської й покращення практичних навичок мови у спеціалізованих мовних центрах світу, програми поїздок передбачають щоденні розваги й екскурсії.'

export const reviews = [
    {
        id: '1',
        name: 'Тетяна Коломієць',
        major: 'приватний підприємць м.Київ',
        value: 'Високий рівень викладання – викладачі прекрасні, професіонали своєї справи. Звернулися до Ольги до Жирафа Клаба за рекомендацією. Хочу особливо відзначити організованість, дисципліну, чіткість, гарний та зручний дизайн офісу. Враження лише позитивні, чудові, результат навчання – міжнародний сертифікат у дочки. Рекомендую.'
    },
    {
        id: '2',
        name: 'Ольга Березовська',
        major: 'приватний нотаріус м.Кропивницький',
        value: 'Високий рівень викладання – викладачі прекрасні, професіонали своєї справи. Звернулися до Ольги до Жирафа Клаба за рекомендацією. Хочу особливо відзначити організованість, дисципліну, чіткість, гарний та зручний дизайн офісу. Враження лише позитивні, чудові, результат навчання – міжнародний сертифікат у дочки. Рекомендую.'
    },
    {
        id: '3',
        name: 'Ольга Березовська',
        major: 'приватний підприємиць м.Черкаси',
        value: 'Високий рівень викладання – викладачі прекрасні, професіонали своєї справи. Звернулися до Ольги до Жирафа Клаба за рекомендацією. Хочу особливо відзначити організованість, дисципліну, чіткість, гарний та зручний дизайн офісу. Враження лише позитивні, чудові, результат навчання – міжнародний сертифікат у дочки. Рекомендую.'
    }
]